tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "cask"
brew "tldr"
brew "htop"
brew "wget"
brew "nmap"
brew "zsh"
brew "git"
brew "fzf"
brew "youtube-dl"
brew "yarn"
brew "node"
cask "iterm2"
cask "java"
cask "google-chrome"
cask "visual-studio-code"
cask "homebrew/cask-fonts/font-meslo-for-powerline"
cask "homebrew/cask-fonts/font-fira-code"
cask "homebrew/cask-fonts/font-source-code-pro"
cask "boostnote"
